{
  "certificationsTextOverlay": "Certificaciones",
  "certificationsDefaultNote": "Al finalizar tu certificación PADI, obtendrás una credencial reconocida y válida en cualquier parte del mundo. Esto te permitirá bucear con confianza, respaldado por el estándar de entrenamiento de buceo más prestigioso a nivel global.",
  "certificationsDetailsTitle": "Detalles de la certificación",
  "certificationsRequirementsTitle": "Requisitos de la certificación",
  "certificationsCurriculumTitle": "Contenido de la certificación",
  "certificationsIncludedTitle": "Tu certificación incluye",
  "certificationsGalleryTitle": "Momentos de tu curso de buceo",
  "certificationsAvailableTrip": "Aventuras para tu certificación",
  "certificationsNotAvailableTrip": "No hay aventuras disponibles",
  "certificationCtaTextButton": "¡Quiero saber más!",

  "owdSeoTitle": "Curso PADI Open Water Diver | Aprende a bucear con JustDiveCol",
  "owdSeoDesc": "Conviértete en un buzo certificado con el curso PADI Open Water Diver de JustDiveCol. Es tu puerta de entrada al fascinante mundo submarino para explorar las profundidades con total confianza.",
  "owdSeoKeywords": "curso PADI Open Water Diver, aprender a bucear, certificación de buceo, buzo certificado, JustDiveCol, fundamentos de buceo, primeras inmersiones, buceo recreativo, curso de buceo para principiantes, certificación mundial, bucear en Colombia, aventura de buceo",

  "owdHeaderTitle": "PADI Open Water Diver: tu pasaporte al mundo azul",
  "owdHeaderSubtitle": "Descubre el 70% del planeta que espera ser explorado por ti. ¡La aventura submarina te llama!",

  "owdDescTitle": "Conviértete en buzo certificado: la aventura te espera",
  "owdDescP1": "El curso PADI Open Water Diver es la certificación de buceo más reconocida del mundo. Millones de personas han descubierto las maravillas del mundo acuático a través de esta experiencia transformadora. Es el emocionante primer paso hacia una vida de exploración submarina sin límites.",
  "owdDescP2": "En JustDiveCol, te guiaremos paso a paso, desde los principios teóricos que puedes estudiar desde casa, hasta tus primeras e inolvidables inmersiones en el mar. Nuestro objetivo es que te conviertas en un buzo competente, seguro y apasionado. ¡Tu viaje comienza aquí!",

  "owdDetailDurationValue": "3 a 4 días",

  "owdDetailLabel1": "Profundidad máxima",
  "owdDetailValue1": "18 m / 60 ft",

  "owdModule1Name": "Módulos teóricos interactivos",
  "owdModule1Desc": "Aprenderás los principios del buceo a tu propio ritmo a través de la plataforma PADI eLearning®, desde la comodidad de tu hogar. ¡Es flexible y muy efectivo!",

  "owdModule2Name": "Guía virtual personalizada",
  "owdModule2Desc": "Complementamos tu estudio con 5 sesiones virtuales en vivo. Uno de nuestros instructores expertos reforzará conceptos clave, resolverá tus dudas y te preparará a fondo para el siguiente paso.",

  "owdModule3Name": "Sesiones prácticas en aguas confinadas",
  "owdModule3Desc": "En un entorno seguro y controlado, como una piscina, practicarás y dominarás todas las habilidades de buceo esenciales. Aquí construirás una confianza sólida antes de tu primera aventura en mar abierto.",

  "owdModule4Name": "Emocionantes inmersiones en mar abierto",
  "owdModule4Desc": "La culminación de tu aprendizaje: realizarás cuatro inmersiones memorables en el océano, aplicando todo lo aprendido bajo la supervisión de tu instructor. Prepárate para asombrarte con la vida marina.",

  "owdReqItem1": "Tener al menos 10 años (para Junior Open Water Diver).",
  "owdReqItem2": "Sentirte cómodo en el agua y saber nadar.",
  "owdReqItem3": "Completar y aprobar un cuestionario médico o contar con la autorización de un médico.",
  "owdReqItem4": "Comprometerte a participar activamente en todas las sesiones para garantizar tu máximo aprendizaje.",

  "owdIncludeItem1": "Certificación internacional PADI Open Water Diver.",
  "owdIncludeItem2": "Acceso ilimitado a la plataforma PADI eLearning®.",
  "owdIncludeItem3": "5 sesiones virtuales en vivo con un instructor PADI dedicado.",
  "owdIncludeItem4": "5 sesiones prácticas en aguas confinadas.",
  "owdIncludeItem5": "4 inmersiones emocionantes en mar abierto.",
  "owdIncludeItem6": "Equipo completo de buceo de alta calidad.",
  "owdIncludeItem7": "Acompañamiento personalizado de un instructor PADI altamente calificado.",
  "owdIncludeItem8": "Seguro de buceo completo durante toda la duración del curso.",

  "owdGalleryImg1Alt": "",
  "owdGalleryImg2Alt": "",
  "owdGalleryImg3Alt": "",
  "owdGalleryImg4Alt": "",

  "aowdSeoTitle": "Curso PADI Advanced Open Water Diver | Expande tus límites con JustDiveCol",
  "aowdSeoDesc": "Lleva tu buceo al siguiente nivel con el curso PADI Advanced Open Water Diver de JustDiveCol. Explora nuevas especialidades, gana una confianza incomparable y profundiza en el fascinante mundo submarino.",
  "aowdSeoKeywords": "PADI Advanced Open Water Diver, curso de buceo avanzado, expandir límites buceo, JustDiveCol, nuevas especialidades buceo, confianza submarina, buceo profundo, navegación subacuática, buceo nocturno, control de flotabilidad, fotografía submarina, certificación de buceo, aventura de buceo",

  "aowdHeaderTitle": "PADI Advanced Open Water Diver: tu siguiente nivel de aventura",
  "aowdHeaderSubtitle": "Perfecciona tus habilidades, gana una confianza inquebrantable y explora nuevas dimensiones del buceo con JustDiveCol. ¡El océano te espera!",

  "aowdDescTitle": "Expande tus horizontes: más confianza, más exploración",

  "aowdDescP1": "El curso PADI Advanced Open Water Diver está diseñado para llevar tu experiencia de buceo mucho más allá de lo básico. No se trata solo de obtener una certificación 'avanzada', sino de adquirir una mayor confianza, más experiencia práctica y la capacidad de explorar una mayor variedad de sitios de buceo en cualquier parte del mundo.",
  "aowdDescP2": "En JustDiveCol, te guiaremos a través de cinco emocionantes inmersiones de aventura que te permitirán descubrir nuevas pasiones y perfeccionar tus técnicas. Cada inmersión te acercará más a convertirte en un buzo más seguro, competente y versátil, listo para cualquier desafío y maravilla que el vasto océano te presente.",

  "aowdDetailDurationValue": "2 a 3 días",

  "aowdDetailLabel1": "Profundidad máxima",
  "aowdDetailValue1": "30 m / 100 ft",

  "aowdModule1Name": "Inmersión profunda (obligatoria)",
  "aowdModule1Desc": "Descubre el fascinante mundo más allá de los 18 m. Aprenderás las consideraciones de seguridad y planificación específicas para el buceo profundo, expandiendo tu rango de exploración de manera segura hasta los 30 m.",

  "aowdModule2Name": "Navegación subacuática (obligatoria)",
  "aowdModule2Desc": "Conviértete en un experto en orientación bajo el agua. Perfeccionarás tus habilidades con la brújula, permitiéndote moverte con confianza y precisión en cualquier entorno submarino.",

  "aowdModule3Name": "Tres inmersiones de aventura a tu elección",
  "aowdModule3Desc": "Personaliza tu curso eligiendo tres especialidades que despierten tu interés. Algunas opciones populares incluyen: buceo nocturno, control de flotabilidad, fotografía subacuática y muchas más. ¡Cada una es una nueva aventura esperando por ti!",

  "aowdCurriculumNote1": "Gana créditos para especialidades PADI: cada inmersión de aventura que completes cuenta como la primera de la especialidad PADI correspondiente. ¡Un paso más cerca de tu próxima certificación de buzo especialista!",

  "aowdObj1": "",
  "aowdObj2": "",
  "aowdObj3": "",
  "aowdObj4": "",
  "aowdObj5": "",
  "aowdObj6": "",

  "aowdReqItem1": "Tener al menos 12 años de edad.",
  "aowdReqItem2": "Estar certificado como PADI Open Water Diver o contar con una certificación equivalente.",
  "aowdReqItem3": "Completar y aprobar un cuestionario médico o contar con la autorización de un médico.",
  "aowdReqItem4": "Comprometerte a participar activamente en todas las sesiones para asegurar un aprendizaje completo y seguro.",

  "aowdIncludeItem1": "Certificación internacional PADI Advanced Open Water Diver.",
  "aowdIncludeItem2": "Acceso ilimitado a la plataforma PADI eLearning®.",
  "aowdIncludeItem3": "Asesoría personalizada y briefings con un instructor PADI experto.",
  "aowdIncludeItem4": "5 emocionantes inmersiones de aventura en aguas abiertas.",
  "aowdIncludeItem5": "Alquiler de equipo de buceo completo y de primera calidad.",
  "aowdIncludeItem6": "Acompañamiento y supervisión constante de un instructor PADI cualificado.",
  "aowdIncludeItem7": "Seguro de buceo completo durante toda la duración del curso.",

  "aowdGalleryImg1Alt": "",
  "aowdGalleryImg2Alt": "",
  "aowdGalleryImg3Alt": "",
  "aowdGalleryImg4Alt": "",

  "rdSeoTitle": "Curso PADI Rescue Diver | Conviértete en un héroe submarino con JustDiveCol",
  "rdSeoDesc": "Desarrolla habilidades vitales de rescate y manejo de emergencias con el curso PADI Rescue Diver de JustDiveCol. Aprende a prevenir problemas y a responder eficazmente, protegiéndote a ti y a tus compañeros. ¡Marca la diferencia!",
  "rdSeoKeywords": "curso PADI Rescue Diver, buzo de rescate, habilidades de rescate, manejo de emergencias buceo, prevención de problemas buceo, JustDiveCol, protección compañeros buceo, buzo confiable, liderazgo submarino, seguridad en buceo, primeros auxilios buceo, PADI Divemaster, PADI Instructor",

  "rdHeaderTitle": "PADI Rescue Diver: tu poder para proteger vidas bajo el agua",
  "rdHeaderSubtitle": "Conviértete en el buzo confiable que todos querrán tener a su lado. ¡Sé la seguridad que el océano necesita!",

  "rdDescTitle": "De buzo a héroe: la confianza de saber actuar con propósito",
  "rdDescP1": "El curso PADI Rescue Diver es un desafío inmensamente gratificante que te transformará en un buzo más seguro y más capaz. Aprenderás a prevenir problemas antes de que ocurran y a manejar emergencias de manera eficaz, tanto para tu propia seguridad como para la de tus compañeros. ¡Prepárate para marcar la diferencia!",
  "rdDescP2": "En JustDiveCol, te capacitaremos a través de escenarios realistas y técnicas probadas, preparándote para responder eficazmente ante cualquier situación inesperada. Este curso no solo mejora tus habilidades técnicas, sino que también fomenta tu confianza, tu liderazgo y un compromiso inquebrantable con la seguridad. ¡Prepárate para ser un buzo de rescate ejemplar!",

  "rdDetailDurationValue": "2 a 3 días",

  "rdDetailLabel1": "Habilidades clave",
  "rdDetailValue1": "Prevención, gestión de emergencias, primeros auxilios, liderazgo",

  "rdModule1Name": "Desarrollo de conocimientos: prevención y rescate",
  "rdModule1Desc": "Aprenderás a reconocer el estrés en otros buzos y cómo utilizar equipo de emergencia. Usaremos la plataforma PADI eLearning® para que estudies a tu propio ritmo, con el apoyo de tu instructor.",

  "rdModule2Name": "Autorrescate y manejo de buzos en pánico",
  "rdModule2Desc": "Dominarás técnicas esenciales para manejar tus propias emergencias y para asistir eficazmente a un buzo en estado de pánico, tanto en la superficie como en el fondo. Te transformarás en un pilar de seguridad.",

  "rdModule3Name": "Respuesta ante buzos inconscientes y no reactivos",
  "rdModule3Desc": "Practicarás la recuperación segura de buzos inconscientes desde el fondo, la provisión de respiraciones de rescate en el agua y el remolque eficiente a la superficie. Te prepararás para las situaciones más críticas con confianza.",

  "rdModule4Name": "Gestión de emergencias de buceo y primeros auxilios",
  "rdModule4Desc": "Aprenderás a coordinar una respuesta de emergencia efectiva, a utilizar equipo de oxígeno de emergencia y a aplicar primeros auxilios de buceo para lesiones comunes. Este módulo es vital para la gestión de crisis.",

  "rdModule5Name": "Escenarios de rescate realistas y simulacros prácticos",
  "rdModule5Desc": "Participarás en intensos ejercicios que simulan diversas situaciones de emergencia. Esto te permitirá aplicar y consolidar todas tus habilidades en un entorno práctico y bajo presión controlada.",

  "rdCurriculumNote1": "Este curso es un prerrequisito para los buzos que desean avanzar al nivel profesional de PADI Divemaster e Instructor, abriendo las puertas a una carrera gratificante en el buceo.",

  "rdObj1": "",
  "rdObj2": "",
  "rdObj3": "",
  "rdObj4": "",
  "rdObj5": "",

  "rdReqItem1": "Tener al menos 12 años de edad.",
  "rdReqItem2": "Estar certificado como PADI Advanced Open Water Diver o con una certificación equivalente.",
  "rdReqItem3": "Haber completado un curso de Primeros Auxilios y RCP en los últimos 24 meses.",
  "rdReqItem4": "Completar y aprobar un cuestionario médico o contar con la autorización de un médico.",
  "rdReqItem5": "Comprometerte a participar activamente en todas las sesiones del curso, demostrando proactividad y responsabilidad.",

  "rdIncludeItem1": "Certificación internacional PADI Rescue Diver.",
  "rdIncludeItem2": "Acceso ilimitado a la plataforma PADI eLearning®.",
  "rdIncludeItem3": "Sesiones teóricas y prácticas con un instructor PADI experto.",
  "rdIncludeItem4": "Prácticas extensivas y simulacros en aguas confinadas y abiertas.",
  "rdIncludeItem5": "Simulacros de escenarios de rescate realistas.",
  "rdIncludeItem6": "Alquiler de equipo de buceo completo y equipo de rescate necesario.",
  "rdIncludeItem7": "Acompañamiento y supervisión constante de un instructor PADI cualificado.",
  "rdIncludeItem8": "Seguro de buceo completo durante toda la duración del curso.",

  "rdGalleryImg1Alt": "",
  "rdGalleryImg2Alt": "",
  "rdGalleryImg3Alt": "",
  "rdGalleryImg4Alt": ""
}
