{
  "expCardCertificacionTitle": "Certificaciones PADI",
  "expCardCertificacionCategory": "Tu viaje al mundo submarino empieza Aquí",

  "expCardExploracionTitle": "Viajes de buceo y exploración",
  "expCardExploracionCategory": "Destinos que te dejarán sin aliento",

  "expCardPrivadosTitle": "Experiencias personalizadas",
  "expCardPrivadosCategory": "Diseña la aventura submarina perfecta para ti",

  "expSeoTitle": "Experiencias de buceo | JustDiveCol - Cursos y viajes a medida",
  "expSeoDesc": "Explora nuestro completo catálogo de certificaciones PADI y viajes de buceo inolvidables con JustDiveCol. Desde tus primeras inmersiones hasta aventuras personalizadas en los destinos más espectaculares del mundo, te conectamos profundamente con el océano y sus maravillas. ¡Tu próxima aventura comienza aquí!",
  "expSeoKeywords": "experiencias de buceo, cursos PADI, certificaciones de buceo, viajes de buceo, buceo a medida, buceo personalizado, aventura submarina, explorar el océano, JustDiveCol, buceo para principiantes, buceo avanzado, destinos de buceo",

  "expAvailableTitle": "Próximos viajes",
  "expAvailableSubtitle": "Explora nuestro calendario de emocionantes experiencias y cursos programados. ¡Tu gran inmersión te espera!",
  "expPastTripsTitle": "Nuestros recuerdos bajo el mar: experiencias pasadas",

  "expNoUpcomingTripsTitle": "¡Nuevas experiencias están cocinándose en el azul!",
  "expNoUpcomingTripsSubtitle": "Actualmente, estamos planeando emocionantes experiencias y cursos que pronto verán la luz. ¿Buscas algo específico? ¡Cuéntanos tu sueño submarino y diseñemos juntos tu aventura a medida!",
  "expNoUpcomingTripsCtaText": "Diseñar mi experiencia a medida",
  "expNoUpcomingTripsCtaMessage": "Hola, equipo de JustDiveCol. No encuentro experiencias disponibles en el calendario. Me gustaría saber más sobre futuras ofertas o diseñar una aventura personalizada. ¿Podrían asesorarme?",

  "expCatalogCoursesTitle": "Tu próximo nivel: cursos y certificaciones PADI",
  "expCatalogDestsTitle": "Explora nuestros destinos listos para tu aventura",
  "expWithTripsTitle": "Destinos disponibles",
  "expWithoutTripsTitle": "Otros destinos",

  "expCtaTitle": "¿No encuentras la experiencia submarina de tus sueños entre nuestras ofertas?",
  "expCtaSubtitle": "Con JustDiveCol, la aventura perfecta puede ser una realidad diseñada exclusivamente para ti. Contáctanos y trabajemos juntos para crear una experiencia privada, totalmente a la medida de tus expectativas, intereses y el espíritu de exploración que te mueve. ¡Tu viaje, tus reglas, tu océano!",
  "expCtaButton": "Diseña tu experiencia a medida",
  "expCtaWhatsAppMessage": "Hola, JustDiveCol. ¡Me gustaría diseñar una experiencia de buceo a medida! Tengo una idea en mente y quiero explorarla con ustedes. ¿Podrían ayudarme?"
}
