{
  "faqsSeoTitle": "Preguntas frecuentes (FAQs) | JustDiveCol - Tu guía de buceo confiable",
  "faqsSeoDesc": "Encuentra respuestas claras a tus preguntas más frecuentes sobre cursos de buceo, emocionantes viajes, seguridad, reservas y mucho más con JustDiveCol. ¡Planifica tu aventura submarina con total confianza y una sonrisa!",
  "faqsSeoKeywords": "preguntas frecuentes buceo, FAQs buceo, cursos de buceo, viajes de buceo, seguridad buceo, reservas de buceo, certificaciones PADI, buceo para principiantes, buceo avanzado, equipo de buceo, seguro de buceo, política de cancelación, contacto JustDiveCol, medio ambiente marino, buceo personalizado",

  "faqsHeaderTitle": "Preguntas frecuentes",
  "faqsHeaderSubtitle": "Encuentra respuestas claras a tus dudas sobre nuestras experiencias y servicios de buceo.",

  "certificationsFaqsTitle": "Cursos y certificaciones: ¡El primer chapuzón hacia una nueva pasión!",

  "faqFirstCertificationQuestion": "¿Qué certificación necesito para empezar a bucear?",
  "faqFirstCertificationAnswer": "Para dar tus primeras y emocionantes burbujas en el buceo recreativo, el curso PADI Open Water Diver es tu pasaporte al mundo submarino. Es la certificación más popular del planeta y te enseñará todos los fundamentos esenciales para bucear de forma segura y autónoma hasta 18 m (60 ft) de profundidad. ¡Prepara tus aletas, la aventura te espera!",

  "faqWhatIsIncludedCertificationQuestion": "¿Qué incluye el precio de un curso de certificación con ustedes?",
  "faqWhatIsIncludedCertificationAnswer": "Nuestros cursos son como un combo todo incluido, diseñado para tu comodidad y aprendizaje. Generalmente vienen con acceso ilimitado a la plataforma PADI eLearning®, todas las sesiones teóricas y prácticas (tanto en piscina como en mar abierto), alquiler de equipo completo de alta calidad, acompañamiento y supervisión de un instructor PADI experto, y seguro de buceo durante la duración del curso. Los detalles exactos y completos de cada certificación los encontrarás en la descripción específica de cada curso. ¡Así, no habrá sorpresas bajo el agua, solo pura diversión!",

  "faqSwimmingRequirementQuestion": "¿Necesito ser un pez para bucear? ¿Hay que saber nadar?",
  "faqSwimmingRequirementAnswer": "¡No necesitas ser un campeón olímpico, pero sí, es indispensable saber nadar! Debes sentirte cómodo y seguro en el agua, y ser capaz de nadar 200 m (650 ft) sin parar (o 300 m (1000 ft) con equipo ligero como máscara y aletas) y flotar por 10 minutos. Estos requisitos son por tu propia seguridad y confort bajo el agua, así que si necesitas practicar esas brazadas, ¡este es el momento!",

  "faqMinimunAgeQuestion": "¿Cuál es la edad mínima para unirse a la aventura submarina?",
  "faqMinimunAgeAnswer": "Para nuestros exploradores más jóvenes, la certificación Junior Open Water Diver inicia a partir de los 10 años. Para el curso Open Water Diver 'adulto' y otros cursos avanzados, la edad mínima es generalmente 12 años o más. La pasión por el mar no tiene edad, ¡pero la seguridad sí tiene requisitos claros para garantizar que todos disfruten al máximo!",

  "faqMedicalRequirementQuestion": "¿Tengo que pasar por el médico antes de bucear?",
  "faqMedicalRequirementAnswer": "Sí, es un 'check-up' esencial para tu bienestar en el océano. Antes de cualquier curso o inmersión, deberás completar un cuestionario médico PADI. Si respondes 'sí' a alguna pregunta (por condiciones médicas preexistentes, por ejemplo), ¡tranquilo! Solo necesitarás una autorización médica firmada por un doctor, preferiblemente uno especializado en medicina hiperbárica. Este es un paso vital para tu seguridad, así que por favor, revísalo con tiempo y sin prisas.",

  "faqAirCompensationQuestion": "¿Qué pasa si mis oídos no se compensan bien bajo el agua?",
  "faqAirCompensationAnswer": "¡Es una preocupación común, a todos nos ha pasado! La compensación de oídos es una habilidad clave en el buceo y nuestros instructores expertos te enseñarán varias técnicas efectivas para hacerlo correctamente. Si aun así experimentas dificultades, es crucial comunicarlo inmediatamente. En algunos casos, problemas persistentes podrían requerir una consulta médica. ¡Nunca fuerces tus oídos, escucha a tu cuerpo y sigue siempre las indicaciones de tu instructor para una inmersión segura y placentera!",

  "faqRespirationIssueQuestion": "¿Puedo bucear si tengo asma o alguna condición respiratoria?",
  "faqRespirationIssueAnswer": "La seguridad es nuestra prioridad absoluta. Condiciones respiratorias como el asma o cualquier otra condición que afecte tu respiración o circulación requieren una evaluación médica exhaustiva. Si tienes alguna de estas condiciones, es obligatorio que un médico especialista en medicina hiperbárica autorice tu aptitud para el buceo. No te arriesgues, ¡tu salud es tu mayor tesoro y queremos que disfrutes del buceo con total tranquilidad y seguridad!",

  "tripsAndExpiriencesFaqsTitle": "Viajes y experiencias de buceo: ¡A explorar el mundo azul!",

  "faqExperienceTypeQuestion": "¿Qué tipo de experiencias de buceo ofrecen?",
  "faqExperienceTypeAnswer": "Ofrecemos un menú de aventuras submarinas para todos los gustos y niveles: desde emocionantes viajes de certificación en destinos con aguas de postal, hasta experiencias avanzadas para los buzos más audaces y exigentes. Nos apasiona la exploración de arrecifes vibrantes, misteriosos pecios con historia y el inolvidable encuentro con la vida marina más sorprendente del planeta. ¡Siempre con la emoción y la seguridad como ingredientes principales en cada aventura!",

  "faqExperienceLevelQuestion": "¿Cuál es el nivel de experiencia requerido para sus viajes?",
  "faqExperienceLevelAnswer": "¡Hay un nivel para cada explorador! Ofrecemos experiencias adaptadas desde principiantes absolutos que aún 'huelen a cloro de piscina', hasta buzos avanzados buscando el siguiente gran reto. Es importante destacar que cada experiencia o sitio de buceo tiene su nivel de certificación recomendado o requerido. Por ejemplo, destinos como Malpelo son exclusivos para buzos avanzados con vasta experiencia en corrientes y condiciones oceánicas desafiantes. ¡Ahí no hay espacio para novatos (aún), pero sí para quienes anhelan la adrenalina del gran azul!",

  "faqExperienceAloneQuestion": "¿Puedo unirme a un viaje si no tengo un compañero de buceo? ¿Soy un 'Forever Alone' del buceo?",
  "faqExperienceAloneAnswer": "¡Para nada eres un 'Forever Alone' del buceo! Muchos de nuestros clientes viajan solos y no solo encuentran grandes amigos bajo el agua, sino también compañeros de vida. Nosotros nos encargamos de asignarte un compañero de buceo certificado y con un nivel de experiencia similar al tuyo. Así, garantizamos tu seguridad, disfrute y la oportunidad de forjar nuevas amistades. ¡Aquí nadie bucea solo, a menos que sea su deseo personal, como en buceo técnico recreativo!",

  "faqExperiencePackingQuestion": "¿Qué debo empacar para un viaje de buceo? ¿Solo aletas y listo?",
  "faqExperiencePackingAnswer": "¡Casi! Además de tus aletas, no olvides lo esencial: tu certificación PADI (o equivalente reconocida), tu bitácora de buceo (logbook) actualizada, tus artículos personales (por favor, que sean biodegradables para proteger el ecosistema), ropa cómoda y de secado rápido, traje de baño y protector solar amigable con el arrecife. Si posees equipo personal como máscara, aletas y regulador, ¡tráelo! En la descripción detallada de cada experiencia encontrarás una lista más específica para que no se te quede nada fuera de la maleta (ni de las aletas) y disfrutes al máximo tu aventura.",

  "faqExperienceCustomQuestion": "¿Ofrecen experiencias personalizadas? ¿Puedo pedir mi aventura 'a la carta'?",
  "faqExperienceCustomAnswer": "¡Absolutamente! En JustDiveCol, amamos la creatividad y hacer realidad tus sueños más audaces. Si no encuentras la experiencia ideal en nuestro calendario, ¡no te quedes con las ganas! Contáctanos y seremos tus arquitectos de aventuras. Podemos diseñar una experiencia privada o un viaje de buceo totalmente personalizado que encaje a la perfección con tus intereses únicos, tu nivel de certificación y tus fechas preferidas. ¡Tu aventura, tu receta secreta, tus burbujas personalizadas!",

  "bookingAndPaymentFaqsTitle": "Reservas y pagos: ¡Asegura tu cupo en el azul profundo!",

  "faqBookingAndPaymentHowToReserveQuestion": "¿Cómo puedo reservar una experiencia con JustDiveCol?",
  "faqBookingAndPaymentHowToReserveAnswer": "¡Es más fácil que respirar bajo el agua! Puedes reservar tu aventura directamente en nuestro sitio web, visitando las páginas de cada curso o experiencia. Si prefieres una charla más personal o necesitas asesoría, contáctanos sin dudarlo por WhatsApp o correo electrónico. Te guiaremos paso a paso en todo el proceso de reserva y pago, ¡sin enredos ni complicaciones, para que te concentres solo en la emoción de bucear!",

  "faqBookingAndPaymentMethodsQuestion": "¿Cuáles son sus métodos de pago? ¿Aceptan trueques con conchas marinas?",
  "faqBookingAndPaymentMethodsAnswer": "Aceptamos métodos de pago modernos y seguros, ¡conchas marinas por ahora no! Puedes usar nuestro link de pago seguro para transacciones con tarjeta de crédito nacional (Visa, Mastercard), débito (PSE), o directamente desde tu cuenta Bancolombia o Nequi. También recibimos transferencias bancarias directas a nuestra cuenta en Bold. Los detalles específicos para tu pago te los enviaremos de forma clara y oportuna cuando confirmes tu reserva. ¡Tu tranquilidad es nuestra prioridad!",

  "faqBookingAndPaymentPoliciesQuestion": "¿Cuál es su política de cancelación y reembolso? ¿Es muy estricta?",
  "faqBookingAndPaymentPoliciesAnswer": "Sí, para ser completamente transparentes, nuestra política es estricta, y te explicamos por qué. Imagina que ya hemos invertido en logística: compramos el espacio de aire para tu tanque, reservamos tu cupo en el bote y preparamos todos los detalles. Debido a los altos costos operativos y la planificación anticipada que conllevan nuestras experiencias y cursos, el pago inicial no es reembolsable. Las condiciones de reembolso del monto restante varían significativamente según el momento de la cancelación (con más o menos de 30 o 15 días de antelación) y si no te presentas (No-Show). Para los cambios por fuerza mayor (condiciones climáticas adversas, restricciones de permisos, etc.), la solución principal es ofrecer un crédito para el futuro. Te pedimos encarecidamente que leas nuestra sección detallada de Políticas en el menú principal para que no haya ninguna duda. ¡La transparencia y tu total comprensión son claves para una relación de confianza y un buceo sin preocupaciones!",

  "safetyAndHealthFaqsTitle": "Seguridad y salud: ¡Nuestra prioridad máxima bajo el agua (y fuera de ella)!",

  "faqSafetyAndHealthMeasuresQuestion": "¿Qué medidas de seguridad implementa JustDiveCol? ¿Son muy estrictos?",
  "faqSafetyAndHealthMeasuresAnswer": "¡Más que estrictos, somos obsesivos y metódicos con tu seguridad! Implementamos rigurosos protocolos basados en los más altos estándares de PADI y DAN (Divers Alert Network). Usamos solo equipo de buceo de alta calidad con mantenimiento profesional y constante. Nuestros guías e instructores PADI están súper certificados y, antes de cada inmersión, hacemos briefings detallados y chequeos de equipo exhaustivos. Además, te monitoreamos constantemente bajo el agua. ¡Queremos que tu única preocupación sea disfrutar al máximo y sumergirte con absoluta tranquilidad!",

  "faqSafetyAndHealthInsuranceQuestion": "¿Es obligatorio tener seguro de buceo? ¿Y si me pica una medusa?",
  "faqSafetyAndHealthInsuranceAnswer": "Algunas de nuestras experiencias, especialmente las certificaciones, incluyen un seguro de buceo que te cubre específicamente para incidencias relacionadas con la actividad de buceo durante su duración. Es un excelente respaldo. Sin embargo, te recomendamos encarecidamente contar con un seguro de viaje adicional que cubra emergencias médicas generales (como la picadura de medusa, un pequeño susto que puede ocurrir), evacuación, y eventuales cancelaciones de viaje. JustDiveCol no se hace responsable por gastos no cubiertos por estas pólizas. ¡Recuerda, mejor prevenir que lamentar, y tu tranquilidad no tiene precio!",

  "faqSafetyAndHealthEmergencyQuestion": "¿Qué sucede si tengo una emergencia médica durante una experiencia?",
  "faqSafetyAndHealthEmergencyAnswer": "¡Nuestro equipo está altamente entrenado para actuar con rapidez y eficacia! Todos nuestros guías e instructores están capacitados en primeros auxilios y gestión de emergencias bajo el agua. En caso de cualquier situación médica, activaremos de inmediato los protocolos de emergencia establecidos y buscaremos la atención médica más adecuada y cercana. Es crucial que nos informes sobre cualquier condición médica preexistente antes de la actividad, para poder brindarte el mejor apoyo. ¡Tu bienestar es nuestra sirena de alarma número uno y la razón de nuestra máxima atención!",

  "faqSafetyAndHealthLiabilityQuestion": "¿Es obligatorio firmar una liberación de responsabilidad? ¿Me están haciendo un truco legal?",
  "faqSafetyAndHealthLiabilityAnswer": "¡Para nada es un truco, es una medida estándar de la industria y esencial para tu seguridad y la de todos! Sí, la firma de una liberación de responsabilidad (conocida como Waiver of Liability) y otros documentos requeridos es obligatoria antes de iniciar cualquier actividad. Esto es un reconocimiento de los riesgos inherentes al buceo, que, aunque controlado, implica ciertas condiciones. Si decides no firmar estos documentos, lamentablemente no podrás participar en la experiencia y no habrá reembolso. ¡Es una medida necesaria para protegernos a todos en esta increíble aventura y asegurar que todos comprendamos y aceptemos los términos para un buceo responsable. ¡La transparencia es nuestra brújula!",

  "generalInformationFaqsTitle": "Información general: ¡Cosas que quizás no sabías y te interesarán!",

  "faqGeneralInformationDiveCenterQuestion": "¿JustDiveCol es un centro de buceo físico?",
  "faqGeneralInformationDiveCenterAnswer": "¡No somos un centro físico tradicional con paredes y un horario fijo! En JustDiveCol, nos definimos como una empresa de turismo de aventura y buceo especializada en experiencias personalizadas. Piensa en nosotros como tus organizadores y curadores de aventuras subacuáticas alrededor del mundo. Trabajamos en estrecha colaboración con operadores locales de alta calidad en cada destino, garantizándote la mejor experiencia y el más alto nivel de servicio. ¡Somos más un espíritu aventurero y una comunidad global que una dirección física, llevando la magia del buceo donde sea que el océano nos llame!",

  "faqGeneralInformationCustomExperienceQuestion": "¿Ofrecen experiencias personalizadas? ¿Puedo pedir mi aventura 'a la carta'?",
  "faqGeneralInformationCustomExperienceAnswer": "¡Absolutamente! Amamos la creatividad y hacer realidad tus sueños más audaces. Si no encuentras la experiencia ideal en nuestro calendario, ¡no te quedes con las ganas! Contáctanos y seremos tus arquitectos de aventuras. Podemos diseñar una experiencia privada o un viaje de buceo totalmente personalizado que encaje a la perfección con tus intereses únicos, tu nivel de certificación y tus fechas preferidas. ¡Tu aventura, tu receta secreta, tus burbujas personalizadas!",

  "faqGeneralInformationInformationQuestion": "¿Cómo me mantengo actualizado sobre sus nuevas experiencias y ofertas?",
  "faqGeneralInformationInformationAnswer": "¡Es súper fácil y emocionante! Síguenos en nuestras redes sociales donde compartimos la magia diaria de nuestras aventuras y las últimas novedades. Y para no perderte nada, te invitamos a suscribirte a nuestro boletín informativo: recibirás noticias exclusivas, ofertas especiales y actualizaciones sobre nuestros próximos viajes y cursos directamente en tu bandeja de entrada. ¡No querrás perderte la próxima ola de diversión!",

  "faqGeneralInformationEnvironmentQuestion": "¿Cuál es su compromiso con el medio ambiente marino?",
  "faqGeneralInformationEnvironmentAnswer": "¡Amamos el océano tanto como tú! Nuestro compromiso con el medio ambiente marino es inquebrantable y profundo. Promovemos activamente prácticas de buceo de bajo impacto, apoyamos iniciativas de conservación marina a nivel local y global, y educamos a nuestros exploradores sobre la importancia de proteger los ecosistemas subacuáticos. Creemos firmemente que cada inmersión es una oportunidad única para aprender, cuidar y dejar el mar mejor de como lo encontramos. ¡Somos guardianes del azul y embajadores de la sostenibilidad marina en cada burbuja que exhalamos!",

  "faqGeneralInformationContactQuestion": "¿Cómo puedo contactarlos directamente?",
  "faqGeneralInformationContactAnswer": "¡Nos encanta charlar y estamos listos para escucharte! Puedes contactarnos fácilmente a través de la sección de Contacto en nuestra web, donde encontrarás todas las opciones. También puedes enviarnos un mensaje directo por WhatsApp para una respuesta rápida y personalizada, o escribirnos un correo electrónico si prefieres. ¡Estamos listos para planificar tu próxima aventura submarina y responder a todas tus inquietudes con la pasión que nos caracteriza!",

  "faqGeneralInformationQ6Title": "¿Qué pasa si mi avión se retrasa y pierdo parte de la experiencia?",
  "faqGeneralInformationQ6Point1": "¡Uy, eso es un clásico del viajero! Lamentablemente, JustDiveCol no se hace responsable por retrasos en vuelos, cancelaciones de transporte u otros eventos ajenos a nuestra operación que te impidan llegar a tiempo. Nuestros itinerarios y costos están fijos, por lo que las porciones de la experiencia perdidas por tu retraso no son reembolsables ni recuperables. Por eso, ¡insistimos en que consideres un buen seguro de viaje que cubra estas eventualidades!.",

  "faqGeneralInformationQ7Title": "¿Puedo llevar mi propio equipo de buceo?",
  "faqGeneralInformationQ7Point1": "¡Claro que sí! Si tienes tu propio equipo y prefieres usarlo, eres más que bienvenido. Solo asegúrate de que esté en perfecto estado y con sus mantenimientos al día. Si necesitas alquilar algo específico que te falte, también te podemos ayudar. ¡Lo importante es que te sientas cómodo y seguro bajo el agua!"
}
