{
  "policiesSeoTitle": "Políticas y regulaciones | JustDiveCol - Tu guía para una experiencia segura y transparente",
  "policiesSeoDesc": "Consulta las políticas de reserva, cancelación, condiciones de servicio, rigurosos protocolos de seguridad y alquiler de equipos de JustDiveCol. Te ofrecemos total transparencia para una experiencia de buceo y aventura placentera y sin preocupaciones. ¡Tu tranquilidad es nuestra prioridad!",
  "policiesSeoKeywords": "políticas JustDiveCol, términos y condiciones buceo, política de cancelación buceo, reembolso buceo, seguridad en buceo, alquiler equipo buceo, protección de datos buceo, regulaciones buceo, buceo responsable, JustDiveCol políticas, condiciones de servicio buceo",

  "policiesHeaderTitle": "Nuestras políticas y regulaciones: claridad para tu aventura submarina",
  "policiesHeaderSubtitle": "En JustDiveCol, tu inmersión es tan segura y transparente como emocionante. Conoce nuestras políticas: diseñadas para una experiencia placentera y sin contratiempos. ¡Bucea con confianza!",

  "policiesSection1Title": "Política de reservas y pagos",

  "policiesSection1Point1": "Para confirmar tu cupo en cualquiera de nuestras experiencias, se requiere un pago inicial no reembolsable, cuyo valor puede variar según la experiencia. Este pago se destina a cubrir la compra y activación del material de certificación (cuando aplique para cursos), el cual tiene una vigencia de 12 meses para completar tu curso con nosotros o cualquier centro de buceo o profesional PADI asociado. Este pago inicial es esencial para asegurar tu lugar y los recursos necesarios para tu aventura.",
  "policiesSection1Point2": "El saldo restante debe ser cubierto en la fecha límite que se te indicará al momento de la reserva, la cual varía según la experiencia, siendo como máximo 15 días antes del inicio del viaje o actividad. Nuestro equipo te proporcionará todos los detalles de pago de forma clara y oportuna.",
  "policiesSection1Point3": "Tu cupo se considera reservado únicamente una vez que el pago inicial ha sido recibido y confirmado por JustDiveCol. En caso de no recibir el pago final dentro del plazo establecido, nos reservamos el derecho de liberar tu cupo y el pago inicial se perderá en su totalidad, ya que cubre gastos operativos de planificación. ",

  "policiesSection2Title": "Política de cancelaciones y reembolsos",

  "policiesSection2Point1": "Cancelación por parte del Cliente:",
  "policiesSection2Point1a": "Más de 30 días antes de la fecha de inicio: Reembolso del 50% del valor total pagado (excluyendo el pago inicial no reembolsable).",
  "policiesSection2Point1b": "Entre 15 y 30 días antes de la fecha de inicio: No aplica reembolso. Se ofrecerá un crédito del 50% del valor pagado (excluyendo el pago inicial no reembolsable) para una futura experiencia, válido por 12 meses. El resto se destina a cubrir costos operativos.",
  "policiesSection2Point1c": "Menos de 15 días antes de la fecha de inicio: No aplica reembolso ni crédito. El valor total pagado (incluyendo el pago inicial) se pierde en su totalidad, debido a los costos logísticos y de planificación incurridos.",
  "policiesSection2Point1d": "No presentarse (No-Show) el día de la actividad: No aplica reembolso ni crédito. El 100% del valor pagado se pierde sin excepción. Te pedimos puntualidad y compromiso.",

  "policiesSection2Point2": "Cambios o cancelaciones por JustDiveCol (fuerza mayor, clima, permisos):",
  "policiesSection2Point2a": "Si JustDiveCol se ve obligado a modificar o cancelar una experiencia debido a condiciones climáticas adversas, falta de permisos de navegación, seguridad operacional u otras causas de fuerza mayor ajenas a nuestro control, se ofrecerá un crédito para una futura experiencia. El valor de este crédito puede variar según el caso y los costos operativos irrecuperables. Este crédito tendrá una validez de 12 meses a partir de la fecha original de la actividad.",
  "policiesSection2Point2b": "Bajo estas circunstancias, no se realizarán reembolsos en efectivo ni se emitirán reprogramaciones sin costo adicional. El valor pagado se considerará utilizado para cubrir los costos operativos y logísticos ya incurridos e irrecuperables de la experiencia original, asegurando la continuidad de nuestras operaciones.",

  "policiesSection2Point3": "Excepciones médicas:",
  "policiesSection2Point3a": "Las cancelaciones debido a condiciones médicas imprevistas (previas a la actividad) que impidan al buzo participar, y que estén debidamente certificadas por un médico, serán evaluadas individualmente. En estos casos, se podrá ofrecer un crédito para una fecha futura, válido por 12 meses, solo si la cancelación se notifica con más de 30 días de antelación. Este crédito será parcial y estará sujeto a la deducción de todos los costos operativos irrecuperables ya generados. En cualquier otro caso de cancelación médica con menor antelación, no se aplicará reembolso ni crédito. Por favor, considera adquirir un seguro de viaje robusto para cubrir estas eventualidades.",

  "policiesSection3Title": "Normativas y directrices de seguridad y salud",
  "policiesSection3Point1": "Todos los buzos certificados deben presentar su credencial de certificación PADI o equivalente, y su bitácora de buceo (logbook) actualizada al momento de la llegada o en el primer briefing. Esto es esencial para validar tu nivel y experiencia.",
  "policiesSection3Point2": "Es responsabilidad de cada buzo conocer, entender y acatar estrictamente todos los estándares de seguridad de buceo establecidos por PADI y las normativas locales de cada destino. Te brindaremos toda la información necesaria para que bucees con seguridad.",
  "policiesSection3Point3": "Los participantes deben informar a JustDiveCol sobre cualquier condición médica preexistente que pueda afectar su capacidad para bucear de forma segura, antes del inicio de la actividad. La honestidad en este punto es crucial para tu bienestar.",
  "policiesSection3Point4": "JustDiveCol se reserva el derecho absoluto de negar el servicio o la participación en una inmersión a cualquier buzo que, a juicio de nuestro staff certificado, se considere que no cumple con los requisitos de seguridad, esté bajo la influencia de sustancias, o pueda comprometer su seguridad o la de otros participantes. Priorizamos la seguridad de todo el grupo.",
  "policiesSection3Point5": "Cobertura de Seguro: Algunas de nuestras experiencias, especialmente las certificaciones, incluyen un seguro de buceo que cubre específicamente incidencias relacionadas con la actividad de buceo para la duración de la misma. Sin embargo, recomendamos encarecidamente contar con un seguro de viaje adicional que ofrezca una cobertura más amplia para emergencias médicas generales, evacuación y cancelación de viaje, ya que JustDiveCol no se hace responsable por gastos derivados de incidentes no cubiertos por la póliza específica de buceo o por el seguro propio del cliente. Tu tranquilidad total es nuestra meta.",

  "policiesSection4Title": "Política de alquiler y uso de equipos",
  "policiesSection4Point1": "El equipo de alquiler proporcionado por JustDiveCol debe ser inspeccionado por el buzo usuario antes de cada uso. Cualquier daño preexistente o anomalía debe ser reportado a nuestro staff de inmediato antes de la inmersión para evitar inconvenientes.",
  "policiesSection4Point2": "Los buzos son responsables de cualquier daño al equipo de alquiler que exceda el desgaste normal. Esto incluye, pero no se limita a, roturas, pérdidas o mal funcionamiento causados por negligencia o uso indebido. Queremos que el equipo esté en óptimas condiciones para todos.",
  "policiesSection4Point3": "En caso de pérdida o daño grave de cualquier pieza del equipo de alquiler atribuible al buzo, se aplicará un cargo equivalente al costo de reposición o reparación, según sea el caso. Un inventario y estado del equipo se revisará antes y después de cada uso.",
  "policiesSection4Point4": "El uso del equipo de buceo debe ser siempre supervisado y de acuerdo estricto con las instrucciones de nuestros instructores y guías certificados. Tu seguridad y la preservación del equipo son primordiales.",

  "policiesSection5Title": "Responsabilidad y aceptación de riesgos",
  "policiesSection5Point1": "La participación en actividades de buceo y aventura conlleva ciertos riesgos inherentes. Al unirte a nuestras experiencias, reconoces plenamente y aceptas estos riesgos. Nuestra misión es minimizarlos al máximo, pero es crucial que seas consciente de ellos.",
  "policiesSection5Point2": "JustDiveCol y su personal actúan como facilitadores y guías expertos, esforzándose por minimizar los riesgos mediante el estricto cumplimiento de protocolos de seguridad internacionales y las mejores prácticas de la industria. Tu seguridad es nuestra máxima prioridad.",
  "policiesSection5Point3": "La firma de una liberación de responsabilidad estándar de la industria (Waiver of Liability) y cualquier otro documento requerido es obligatoria antes del inicio de cualquier actividad de buceo o aventura. La negativa a firmar resultará en la no participación sin derecho a reembolso, ya que es una medida esencial para protegernos a todos y asegurar un buceo responsable. ¡La transparencia es la clave de nuestra relación de confianza!"
}
