{
  "privacySeoTitle": "Política de privacidad | JustDiveCol - Tu información segura y protegida",
  "privacySeoDesc": "Conoce la política de privacidad de JustDiveCol. Te explicamos cómo recopilamos, usamos y protegemos tus datos personales, y cuáles son tus derechos. Tu confianza y la seguridad de tu información son nuestras prioridades.",
  "privacySeoKeywords": "política de privacidad, privacidad de datos, protección de datos, JustDiveCol, información personal, uso de datos, seguridad de datos, derechos de privacidad, buceo, gestión de datos, cookies, consentimiento",

  "privacyHeaderTitle": "Nuestra política de privacidad: tu confianza es nuestro tesoro",
  "privacyHeaderSubtitle": "En JustDiveCol, tu privacidad es nuestra prioridad. Esta política explica cómo protegemos tus datos, garantizando la misma seguridad que sientes al bucear con nosotros.",

  "privacySection1Title": "1. Información que recopilamos",
  "privacySection1Point1": "Información que nos proporcionas directamente: Recopilamos datos personales que nos brindas voluntariamente al interactuar con nuestros servicios. Esto incluye tu nombre completo, correo electrónico, número de teléfono, contacto de emergencia, detalles de pago, historial de certificaciones de buceo, preferencias de viaje y cualquier otra información que nos des al registrarte o reservar una experiencia o certificación.",
  "privacySection1Point2": "Información recopilada automáticamente: Al visitar nuestro sitio web, podemos recopilar automáticamente cierta información sobre tu dispositivo y tu comportamiento de uso. Esto puede incluir tu dirección IP, tipo de navegador, páginas visitadas y la duración de tu visita. Esta información nos ayuda a mejorar la funcionalidad de la plataforma y tu experiencia como usuario.",
  "privacySection1Point3": "Información de terceros: De acuerdo con las leyes aplicables, podemos recibir información sobre ti de socios confiables, como plataformas de reservas. Nos aseguramos de que estas fuentes cumplan con las regulaciones de protección de datos antes de usar dicha información.",

  "privacySection2Title": "2. Cómo utilizamos tu información",
  "privacySection2Point1": "Para proveer y gestionar nuestros servicios: La principal razón para recopilar tu información es para ofrecerte y gestionar los servicios que solicitas. Esto incluye procesar tus reservas y pagos, organizar tus experiencias, enviar confirmaciones de reserva y comunicarte cualquier detalle esencial de tu actividad con JustDiveCol.",
  "privacySection2Point2": "Para mejorar tu experiencia: Usamos la información para entender mejor tus preferencias, lo que nos permite personalizar tu experiencia en nuestro sitio web y ofrecerte contenido y ofertas más relevantes. Además, analizamos cómo interactúas con JustDiveCol para identificar mejoras y desarrollar nuevas aventuras.",
  "privacySection2Point3": "Para comunicación y marketing: Con tu consentimiento, podemos enviarte correos electrónicos informativos sobre nuestras nuevas experiencias, certificaciones de buceo, promociones especiales o boletines. Siempre tendrás la opción de cancelar la suscripción. No compartimos tus datos personales con terceros para sus propios fines de marketing.",
  "privacySection2Point4": "Para seguridad y cumplimiento legal: Tu información es fundamental para garantizar la seguridad de nuestras operaciones, proteger a nuestros clientes y cumplir con las leyes y regulaciones aplicables, como los requisitos de registro de PADI o la gestión de pólizas de seguro.",

  "privacySection3Title": "3. Cómo compartimos tu información",
  "privacySection3Point1": "Con proveedores de servicios: Para operar nuestro negocio, compartimos tu información con terceros de confianza que nos brindan servicios esenciales. Esto incluye procesadores de pago, operadores de buceo locales y proveedores de servicios de TI. Estos terceros están obligados contractualmente a proteger tu información y a usarla solo para los fines específicos para los que fue compartida.",
  "privacySection3Point2": "Por cumplimiento legal y seguridad: Podemos divulgar tu información personal si la ley nos lo exige, por ejemplo, en respuesta a una citación judicial. También podemos compartirla si creemos de buena fe que es necesario para proteger los derechos de JustDiveCol o la seguridad de nuestros clientes. Esto incluye compartir información con autoridades en caso de emergencias.",
  "privacySection3Point3": "En transferencias de negocio: En el caso de una fusión o venta de activos, tu información personal podría ser transferida al nuevo propietario. En tal caso, el nuevo propietario estará obligado a adherirse a las prácticas de privacidad de esta política o a notificarte de cualquier cambio.",

  "privacySection4Title": "4. Tus derechos y opciones",
  "privacySection4Point1": "Derecho de acceso y corrección: Tienes derecho a acceder a tu información personal y a solicitar que se corrija si es inexacta. Si deseas ejercer este derecho, contáctanos a través de los canales proporcionados en la Sección 8.",
  "privacySection4Point2": "Derecho a no recibir comunicaciones de marketing: Puedes optar por no recibir comunicaciones de marketing de JustDiveCol en cualquier momento. Puedes hacerlo siguiendo las instrucciones para cancelar la suscripción que se incluyen en nuestros correos electrónicos. Ten en cuenta que esto no afectará las comunicaciones esenciales relacionadas con tus reservas activas.",
  "privacySection4Point3": "Derecho a la eliminación de datos: Tienes derecho a solicitar la eliminación de tus datos personales, aunque este derecho está sujeto a nuestras obligaciones legales de retención de datos. Por ejemplo, estamos obligados a mantener ciertos registros de buceo y transacciones por razones de seguridad.",

  "privacySection5Title": "5. Seguridad de datos",
  "privacySection5Point1": "En JustDiveCol, implementamos rigurosas medidas de seguridad técnicas y físicas para proteger tu información personal contra el acceso no autorizado. Esto incluye el uso de cifrado y controles de acceso robustos en nuestros sistemas.",
  "privacySection5Point2": "A pesar de nuestros esfuerzos, es fundamental recordar que ninguna transmisión de datos por internet es 100% segura. Por lo tanto, no podemos garantizar la seguridad absoluta. La seguridad de tu información también depende de ti; por favor, protege tus contraseñas y ten precaución al compartir información personal en línea.",

  "privacySection6Title": "6. Retención de datos",
  "privacySection6Point1": "Retenemos tu información personal durante el tiempo que sea necesario para cumplir con los fines para los que fue recopilada, incluyendo la prestación de nuestros servicios, el cumplimiento de nuestras obligaciones legales y la resolución de disputas. Una vez que tu información ya no sea necesaria, la eliminaremos de forma segura o la anonimizaremos.",

  "privacySection7Title": "7. Cambios en esta política de privacidad",
  "privacySection7Point1": "JustDiveCol se reserva el derecho de actualizar o modificar esta política periódicamente. Publicaremos cualquier cambio significativo en esta página web, y si los cambios son sustanciales, te notificaremos por correo electrónico. ",
  "privacySection7Point2": "Te recomendamos revisar esta política de forma regular para estar siempre informado sobre cómo protegemos y utilizamos tu información. La fecha de la última actualización se indicará claramente al inicio de la política.",

  "privacySection8Title": "8. Contacto",
  "privacySection8Point1": "Si tienes alguna pregunta sobre esta política de privacidad o deseas ejercer tus derechos relacionados con tu información personal, no dudes en contactarnos a través de nuestro formulario de contacto o enviando un correo a info@justdivecol.com. Estamos listos para escucharte."
}
