{
  "safetySeoTitle": "Compromiso con la seguridad | JustDiveCol - Tu tranquilidad en cada inmersión",
  "safetySeoDesc": "Descubre nuestros rigurosos protocolos, equipamiento de vanguardia y alianzas estratégicas para una experiencia de buceo segura y memorable. En JustDiveCol, tu bienestar es nuestra prioridad número uno.",
  "safetySeoKeywords": "seguridad buceo, protocolos de seguridad, buceo seguro, JustDiveCol, equipo de buceo, mantenimiento equipo, instructores PADI, guías certificados, seguridad submarina, estándares PADI, DAN, bienestar buzo, prevención de accidentes, briefing de buceo, aventura, experiencia",

  "safetyHeaderTitle": "Seguridad sin concesiones: tu tranquilidad es nuestra prioridad",
  "safetyHeaderSubtitle": "En JustDiveCol, la seguridad es el pilar de cada experiencia. Bucéa con confianza y total paz mental.",

  "safetyProtocolsTitle": "Nuestro estándar de seguridad en cada inmersión",
  "safetyProtocolsSubtitle": "Seguimos un proceso meticuloso y riguroso en cada operación, priorizando en todo momento el bienestar de nuestros exploradores submarinos. Cada paso está diseñado para tu protección y disfrute.",
  "safetyStep1Name": "Briefing detallado pre-inmersión",
  "safetyStep1Desc": "Antes de cada aventura, realizamos una sesión informativa completa y participativa. Revisamos las condiciones del entorno, explicamos el plan de buceo y recordamos los procedimientos de seguridad para asegurar tu total comprensión. Tu participación es clave.",
  "safetyStep2Name": "Chequeo pre-inmersión exhaustivo (BWRAF)",
  "safetyStep2Desc": "Realizamos juntos el crucial chequeo pre-inmersión, un estándar global que garantiza que tu equipo esté en perfectas condiciones. Este chequeo sigue las siglas BWRAF (BCD, Weights, Releases, Air, Final check), asegurando que nada se pase por alto.",
  "safetyStep3Name": "Guiado profesional y personalizado",
  "safetyStep3Desc": "Nuestros guías e instructores certificados PADI lideran grupos reducidos para garantizar la máxima atención. Esto nos permite adaptar la inmersión a tu nivel de experiencia y garantizar una vivencia segura, cómoda y enriquecedora en todo momento. Estamos contigo en cada burbuja.",
  "safetyStep4Name": "Monitoreo constante y debriefing post-inmersión",
  "safetyStep4Desc": "Durante y después de cada inmersión, monitoreamos de cerca tu bienestar, consumo de aire y perfil de buceo. Al finalizar, realizamos un debriefing para compartir observaciones y consolidar los aprendizajes de la experiencia vivida.",

  "safetyEquipmentTitle": "Equipamiento de vanguardia para tu protección",
  "safetyEquipmentSubtitle": "Confiamos únicamente en equipos de las marcas líderes en la industria. Todos nuestros equipos son sometidos a un mantenimiento riguroso, asegurando la máxima fiabilidad y comodidad. Tu equipamiento es nuestra garantía.",
  "safetyEquip1Name": "Reguladores de alto rendimiento",
  "safetyEquip1Desc": "Utilizamos reguladores de última generación que garantizan un suministro de aire suave y constante. Esto es fundamental para una respiración cómoda y sin esfuerzo bajo el agua, incluso en las condiciones más demandantes.",
  "safetyEquip2Name": "Chalecos compensadores (BCD) ergonómicos y precisos",
  "safetyEquip2Desc": "Nuestros BCDs son cómodos, de ajuste preciso y ofrecen un control intuitivo de la flotabilidad, elementos clave para una inmersión placentera y segura, que te permita moverte con libertad y eficiencia bajo el agua.",
  "safetyEquip3Name": "Computadoras de buceo avanzadas",
  "safetyEquip3Desc": "Cada una de tus inmersiones es monitoreada con computadoras de buceo modernas y precisas. La tecnología está a tu servicio para mantenernos dentro de los límites de seguridad y optimizar tu perfil de buceo. ",

  "safetyCertsTitle": "Excelencia, sostenibilidad y las mejores prácticas",
  "safetyCertsSubtitle": "En JustDiveCol, no solo cumplimos, sino que excedemos los más altos estándares internacionales de seguridad. Estamos orgullosamente afiliados a las principales organizaciones del sector, garantizando un servicio de clase mundial.",
  "safetyPartner1Name": "Estándares internacionales rigurosos",
  "safetyPartner1Desc": "Todas nuestras operaciones se basan en los protocolos más estrictos de entidades como PADI y DAN (Divers Alert Network). Nuestra adhesión a estas normativas es tu garantía de una experiencia segura y profesional en cualquier lugar del mundo.",
  "safetyPartner2Name": "Capacitación y actualización constante del equipo",
  "safetyPartner2Desc": "Nuestro equipo participa regularmente en certificaciones de primeros auxilios (EFR), rescate y actualización en técnicas avanzadas de seguridad y buceo. Esta capacitación continua garantiza que tu bienestar esté siempre en las manos más capacitadas y al tanto de las últimas innovaciones en seguridad."
}
