{
  "termsSeoTitle": "Términos y condiciones | JustDiveCol - Tu aventura bajo el agua",
  "termsSeoDesc": "Conoce los términos y condiciones que rigen el uso de nuestro sitio web y los servicios de JustDiveCol. Esta información es clave para garantizar una experiencia clara y segura en nuestra plataforma.",
  "termsSeoKeywords": "términos y condiciones, uso del servicio, políticas de plataforma, JustDiveCol, condiciones de buceo, propiedad intelectual, limitación de responsabilidad, leyes aplicables, privacidad, servicios de buceo, experiencia, certificación, aventura",

  "termsHeaderTitle": "Términos y condiciones del servicio",
  "termsHeaderSubtitle": "Al acceder, navegar o utilizar nuestro sitio web, y al reservar o participar en cualquiera de nuestros servicios, confirmas que has leído, entendido y aceptado plenamente estos términos. Te invitamos a revisarlos con atención antes de sumergirte.",

  "termsSection1Title": "1. Aceptación de los términos",
  "termsSection1Point1": "Al usar el sitio web de JustDiveCol o al reservar una de nuestras experiencias y certificaciones de buceo, confirmas que has leído, entendido y aceptado estos términos en su totalidad. Si no estás de acuerdo con alguna de las condiciones, te pedimos que no uses nuestros servicios. Tu consentimiento es fundamental para iniciar tu aventura con nosotros.",
  "termsSection1Point2": "JustDiveCol se reserva el derecho de modificar, actualizar o revisar estos términos en cualquier momento. Te notificaremos sobre cambios importantes. El uso continuado de nuestros servicios después de dichas modificaciones significará tu aceptación de los nuevos términos. Te recomendamos revisar esta sección periódicamente.",

  "termsSection2Title": "2. Uso de nuestros servicios y sitio web",
  "termsSection2Point1": "Nuestro sitio web y servicios están diseñados exclusivamente para fines informativos y para la reserva legítima de experiencias de buceo. Cualquier uso indebido, como la manipulación fraudulenta de información, el acceso no autorizado o la interferencia con la plataforma, está estrictamente prohibido y será objeto de acciones legales.",
  "termsSection2Point2": "Eres el único responsable de mantener la confidencialidad de tu información de cuenta y contraseña (si aplica) y de todas las actividades que ocurran bajo tu cuenta. Te exhortamos a proteger tus credenciales y a notificarnos inmediatamente cualquier uso no autorizado.",
  "termsSection2Point3": "Al realizar una reserva, garantizas que toda la información que proporcionas es veraz, completa y exacta. Asimismo, confirmas que tienes la autoridad legal necesaria para realizar dicha reserva y para aceptar los términos en nombre de todos los participantes.",

  "termsSection3Title": "3. Propiedad intelectual",
  "termsSection3Point1": "Todo el contenido de este sitio web, incluyendo textos, imágenes, fotografías, videos, logotipos y el diseño de la plataforma, es propiedad exclusiva de JustDiveCol o de sus licenciantes, y está protegido por las leyes de derechos de autor y propiedad intelectual.",
  "termsSection3Point2": "El uso no autorizado, la reproducción o la distribución de cualquier material de JustDiveCol sin nuestro consentimiento por escrito están estrictamente prohibidos. Puedes descargar e imprimir contenido solo para uso personal y no comercial, manteniendo intactos todos los avisos de propiedad.",

  "termsSection4Title": "4. Limitación de responsabilidad",
  "termsSection4Point1": "En JustDiveCol nos esforzamos por mantener la información de nuestro sitio web precisa y actualizada. Sin embargo, no podemos garantizar la ausencia total de errores o la fiabilidad ininterrumpida. El uso de la información es bajo tu propio riesgo y discreción.",
  "termsSection4Point2": "JustDiveCol, sus directores, empleados o afiliados no serán responsables por daños directos, indirectos o consecuentes derivados del uso o la imposibilidad de usar nuestro sitio web o servicios. Esta limitación aplica en la máxima medida permitida por la ley.",
  "termsSection4Point3": "La responsabilidad total de JustDiveCol por cualquier reclamo o daño relacionado con los servicios contratados (experiencias de buceo, certificaciones, etc.) se limitará al monto total pagado por el cliente por la experiencia en cuestión.",

  "termsSection5Title": "5. Enlaces a sitios web de terceros",
  "termsSection5Point1": "Nuestro sitio web puede contener enlaces a servicios de terceros. Estos enlaces son solo para tu conveniencia y no implican un respaldo de JustDiveCol. No tenemos control sobre el contenido o las políticas de estos sitios y no asumimos ninguna responsabilidad por ellos.",
  "termsSection5Point2": "Te recomendamos leer los términos y políticas de cualquier sitio web de terceros que visites. La interacción con estos sitios es bajo tu propia responsabilidad.",

  "termsSection6Title": "6. Ley aplicable y jurisdicción",
  "termsSection6Point1": "Estos términos se regirán e interpretarán de acuerdo con las leyes de la República de Colombia. Cualquier disputa que surja en relación con estos términos será resuelta exclusivamente por los tribunales de Bogotá, Colombia.",
  "termsSection6Point2": "Ambas partes se someten irrevocablemente a la jurisdicción exclusiva de dichos tribunales.",

  "termsSection7Title": "7. Divisibilidad",
  "termsSection7Point1": "Si alguna disposición de estos términos es considerada ilegal o inaplicable, dicha disposición se considerará divisible y no afectará la validez de las disposiciones restantes."
}
