{
  "policiesSeoTitle": "Policies and Regulations | JustDiveCol - Your Guide to a Safe Experience",
  "policiesSeoDesc": "Consult JustDiveCol's booking, cancellation, safety, and equipment rental policies. We offer full transparency for a pleasant and worry-free diving experience.",
  "policiesSeoKeywords": "JustDiveCol policies, diving terms and conditions, cancellation policy, diving refund, diving safety, dive gear rental, data protection, diving regulations, responsible diving, diving service conditions, adventure, experience, certification",

  "policiesHeaderTitle": "Our Policies: Clarity for Your Underwater Adventure",
  "policiesHeaderSubtitle": "At JustDiveCol, your dive is as safe and transparent as it is exciting. Learn about our policies, designed for a pleasant and seamless experience. Dive with confidence!",

  "policiesSection1Title": "Booking and Payment Policy",
  "policiesSection1Point1": "To confirm your spot, a non-refundable initial payment is required. This payment covers the certification materials (when applicable) and secures your place. The certification materials are valid for 12 months for you to complete your certification.",
  "policiesSection1Point2": "The remaining balance must be paid by the deadline indicated at the time of booking, a maximum of 15 days before the start of the trip or activity. Our team will provide you with all payment details clearly.",
  "policiesSection1Point3": "Your spot is considered reserved only once we have received the initial payment. If we do not receive the final payment on time, we reserve the right to release your spot and the initial payment will be forfeited, as it covers operational planning costs.",

  "policiesSection2Title": "Cancellation and Refund Policy",
  "policiesSection2Point1": "Cancellation by the Client:",
  "policiesSection2Point1a": "More than 30 days prior: 50% refund of the total amount paid (excluding the initial non-refundable payment).",
  "policiesSection2Point1b": "Between 15 and 30 days prior: No refund applies. A 50% credit of the amount paid (excluding the initial payment) will be offered for a future experience, valid for 12 months.",
  "policiesSection2Point1c": "Less than 15 days prior: No refund or credit applies. The total amount paid is forfeited in full, due to incurred logistical and planning costs.",
  "policiesSection2Point1d": "No-show on the day of the activity: No refund or credit applies. 100% of the amount paid is forfeited without exception. We ask for punctuality and commitment.",

  "policiesSection2Point2": "Changes or Cancellations by JustDiveCol (Weather, Force Majeure):",
  "policiesSection2Point2a": "If JustDiveCol is forced to modify or cancel an experience due to causes beyond our control (such as weather or permits), a credit for a future experience will be offered, valid for 12 months. The value of this credit may vary depending on non-recoverable costs.",
  "policiesSection2Point2b": "Under these circumstances, no cash refunds will be issued. The amount paid is considered used to cover operational and logistical costs already incurred.",

  "policiesSection2Point3": "Medical Exceptions:",
  "policiesSection2Point3a": "Cancellations due to unforeseen medical conditions, certified by a doctor, will be evaluated individually. A credit for a future date may be offered if the cancellation is notified more than 30 days in advance. This credit will be subject to the deduction of operational costs. In any other medical case with less notice, no refund or credit will apply. Please consider purchasing robust travel insurance to cover these eventualities.",

  "policiesSection3Title": "Safety Rules and Guidelines",
  "policiesSection3Point1": "All certified divers must present their PADI or equivalent certification card and an updated logbook upon arrival. This is essential to validate your level and experience.",
  "policiesSection3Point2": "It is the responsibility of each diver to strictly abide by the diving safety standards set by PADI and local regulations. We will provide you with all the necessary information to dive safely.",
  "policiesSection3Point3": "Participants must inform us of any pre-existing medical conditions that may affect their ability to dive safely, before the activity begins. Your honesty is crucial for your well-being.",
  "policiesSection3Point4": "JustDiveCol reserves the right to deny service to any diver who, in the judgment of our staff, does not meet safety requirements or is under the influence of substances. We prioritize the safety of the entire group.",
  "policiesSection3Point5": "Insurance coverage: Some of our experiences include diving insurance. However, we strongly recommend having additional travel insurance that covers general medical emergencies and cancellations. Your complete peace of mind is our goal.",

  "policiesSection4Title": "Equipment Rental and Use Policy",
  "policiesSection4Point1": "Rental equipment must be inspected by the diver before each use. Any pre-existing damage must be reported to our staff immediately to avoid issues.",
  "policiesSection4Point2": "Divers are responsible for any damage to rental equipment that exceeds normal wear and tear. This includes, but is not limited to, breakages, losses, or malfunctions caused by negligence. We want the equipment to be in optimal condition for everyone.",
  "policiesSection4Point3": "In the event of loss or severe damage to any piece of rental equipment, a charge equivalent to the cost of replacement or repair will be applied. The inventory and condition of the equipment will be reviewed before and after each use.",
  "policiesSection4Point4": "The use of diving equipment must always be supervised and in accordance with the instructions of our certified instructors and guides. Your safety and the preservation of the equipment are paramount.",

  "policiesSection5Title": "Responsibility and Acceptance of Risks",
  "policiesSection5Point1": "Participation in diving activities carries certain inherent risks. By joining our experiences, you fully acknowledge and accept these risks. Our mission is to minimize them as much as possible.",
  "policiesSection5Point2": "JustDiveCol and its staff act as expert facilitators and guides, striving to minimize risks through strict adherence to international safety protocols. Your safety is our highest priority.",
  "policiesSection5Point3": "The signing of an industry-standard Waiver of Liability and any other required documents is mandatory before the start of any activity. Refusal to sign will result in non-participation without a right to a refund. Transparency is the key to our relationship of trust!"
}
