{
  "expCardCertificacionTitle": "PADI Certifications",
  "expCardCertificacionCategory": "Your Journey to the Underwater World Starts Here",

  "expCardExploracionTitle": "Diving and Exploration Trips",
  "expCardExploracionCategory": "Destinations That Will Take Your Breath Away",

  "expCardPrivadosTitle": "Personalized Adventures",
  "expCardPrivadosCategory": "Design Your Perfect Underwater Adventure",

  "expSeoTitle": "Diving Adventures | JustDiveCol - Tailor-Made Courses and Trips",
  "expSeoDesc": "Explore our full catalog of PADI certifications and unforgettable dive trips with JustDiveCol. From your first dives to personalized adventures in the most spectacular destinations. Your next adventure starts here!",
  "expSeoKeywords": "diving adventures, PADI courses, dive certifications, dive trips, custom diving, personalized diving, underwater adventure, ocean exploration, JustDiveCol, diving for beginners, advanced diving, dive destinations",

  "expAvailableTitle": "Upcoming Trips",
  "expAvailableSubtitle": "Explore our calendar of exciting adventures and scheduled courses. Your great dive awaits!",
  "expPastTripsTitle": "Our Memories Under the Sea: Past Adventures",

  "expNoUpcomingTripsTitle": "New Adventures Are Cooking in the Blue!",
  "expNoUpcomingTripsSubtitle": "We are currently planning exciting new adventures and courses that will soon see the light. Are you looking for something specific? Tell us your underwater dream, and let's design your tailor-made adventure together!",
  "expNoUpcomingTripsCtaText": "Design My Tailor-Made Adventure",
  "expNoUpcomingTripsCtaMessage": "Hello, JustDiveCol team. I can't find any adventures available on the calendar. I would like to know more about future offers or design a personalized adventure. Could you assist me?",

  "expCatalogCoursesTitle": "Your Next Level: PADI Courses and Certifications",
  "expCatalogDestsTitle": "Explore Our Destinations Ready for Your Adventure",
  "expWithTripsTitle": "Available Destinations",
  "expWithoutTripsTitle": "Other Destinations",

  "expCtaTitle": "Can't Find the Underwater Adventure of Your Dreams?",
  "expCtaSubtitle": "With JustDiveCol, the perfect adventure can be a reality designed exclusively for you. Contact us and let's create a private experience, completely tailored to your expectations and interests. Your trip, your rules, your ocean!",
  "expCtaButton": "Design Your Tailor-Made Adventure",
  "expCtaWhatsAppMessage": "Hello, JustDiveCol. I would like to design a tailor-made diving adventure! I have an idea in mind and want to explore it with you. Could you help me?"
}
