{
  "faqsSeoTitle": "FAQs | JustDiveCol - Your Reliable Diving Guide",
  "faqsSeoDesc": "Find clear answers to your frequently asked questions about diving certifications, trips, safety, bookings, and more. Plan your underwater adventure with complete confidence and a smile.",
  "faqsSeoKeywords": "diving frequently asked questions, diving FAQs, dive certifications, dive trips, diving safety, dive bookings, PADI certifications, diving for beginners, advanced diving, dive gear, dive insurance, cancellation policy, JustDiveCol contact, marine environment, personalized diving, diving adventure",

  "faqsHeaderTitle": "Frequently Asked Questions",
  "faqsHeaderSubtitle": "Find clear answers to your questions about our diving adventures and services.",

  "certificationsFaqsTitle": "Courses and Certifications: The First Plunge",

  "faqFirstCertificationQuestion": "Which Certification Do I Need to Start Diving?",
  "faqFirstCertificationAnswer": "For your first bubbles, the PADI Open Water Diver course is your passport to the underwater world. It's the most popular certification on the planet and will teach you the fundamentals to dive safely up to 18 m (60 ft). Get your fins ready, adventure awaits!",

  "faqWhatIsIncludedCertificationQuestion": "What Does the Price of a Certification Course Include?",
  "faqWhatIsIncludedCertificationAnswer": "Our courses are an all-inclusive combo designed for your convenience. They include access to the PADI eLearning platform, theoretical and practical sessions, high-quality equipment rental, guidance from an expert PADI instructor, and dive insurance for the duration of the course. You'll find the exact details for each certification in its specific description. This way, there will be no surprises underwater!",

  "faqSwimmingRequirementQuestion": "Do I Have to Know How to Swim to Dive?",
  "faqSwimmingRequirementAnswer": "Yes, it is essential to know how to swim. You must feel comfortable and safe in the water, and be able to swim 200 m (650 ft) non-stop and float for 10 minutes. These requirements are for your safety and comfort, so if you need to practice, now's the time!",

  "faqMinimunAgeQuestion": "What's the Minimum Age to Join the Adventure?",
  "faqMinimunAgeAnswer": "For our youngest explorers, the Junior Open Water Diver certification starts at age 10. For the 'adult' Open Water Diver course and other advanced courses, the minimum age is generally 12 or older. A passion for the sea has no age, but safety has clear requirements!",

  "faqMedicalRequirementQuestion": "Do I Have to See a Doctor Before Diving?",
  "faqMedicalRequirementAnswer": "Yes, it's an essential check-up. Before any course, you must complete a PADI medical questionnaire. If you answer 'yes' to any questions due to pre-existing medical conditions, you will need a medical clearance form signed by a doctor, preferably one specializing in hyperbaric medicine. This is a vital step for your safety.",

  "faqAirCompensationQuestion": "What If My Ears Don't Equalize Properly?",
  "faqAirCompensationAnswer": "It's a common concern, it's happened to all of us! Ear equalization is a key skill. Our instructors will teach you several effective techniques. If you still have difficulties, it's crucial to communicate it immediately. Never force your ears, listen to your body, and always follow your instructor's guidance for a safe dive!",

  "faqRespirationIssueQuestion": "Can I Dive If I Have Asthma or a Respiratory Condition?",
  "faqRespirationIssueAnswer": "Safety is our priority. Respiratory conditions like asthma require a thorough medical evaluation. If you have any of these conditions, a doctor specializing in hyperbaric medicine must authorize your fitness to dive. Don't take a risk, your health is your greatest treasure!",

  "tripsAndExpiriencesFaqsTitle": "Diving Trips and Adventures: Let's Explore the Blue World!",

  "faqExperienceTypeQuestion": "What Type of Diving Adventures Do You Offer?",
  "faqExperienceTypeAnswer": "We offer a menu of underwater adventures for all tastes and levels: from exciting certification trips to advanced experiences. We explore vibrant reefs, historical wrecks, and the most surprising marine life. Excitement and safety are always our main ingredients!",

  "faqExperienceLevelQuestion": "What Level of Experience Is Required for Your Trips?",
  "faqExperienceLevelAnswer": "There's a level for every explorer! We offer adventures for beginners and for advanced divers. Each dive site has a recommended or required certification level. For example, destinations like Malpelo are exclusive to advanced divers with extensive experience. There's no room for beginners there (yet)!",

  "faqExperienceAloneQuestion": "Can I Join a Trip If I Don't Have a Dive Buddy?",
  "faqExperienceAloneAnswer": "Of course! Many of our clients travel alone. We take care of assigning you a certified dive buddy with a similar experience level. This way, we ensure your safety and the opportunity to make new friends. Here, no one dives alone!",

  "faqExperiencePackingQuestion": "What Should I Pack for a Dive Trip?",
  "faqExperiencePackingAnswer": "Besides your fins, don't forget the essentials: your PADI certification, your updated logbook, personal items (biodegradable, please), comfortable clothes, a swimsuit, and reef-safe sunscreen. In the detailed description of each adventure, you'll find a more specific list so you don't leave anything out of your suitcase.",

  "faqExperienceCustomQuestion": "Do You Offer Personalized Adventures?",
  "faqExperienceCustomAnswer": "Absolutely! If you don't find the ideal adventure on our calendar, contact us. We'll be your adventure architects. We can design a completely personalized dive trip that fits your interests, certification level, and preferred dates. Your adventure, your personalized bubbles!",

  "bookingAndPaymentFaqsTitle": "Bookings and Payments: Secure Your Spot in the Deep Blue!",

  "faqBookingAndPaymentHowToReserveQuestion": "How Can I Book an Adventure with JustDiveCol?",
  "faqBookingAndPaymentHowToReserveAnswer": "It's easier than breathing underwater! You can book your adventure directly on our website. If you'd prefer a chat or need advice, don't hesitate to contact us via WhatsApp or email. We will guide you step-by-step through the entire booking and payment process.",

  "faqBookingAndPaymentMethodsQuestion": "What Are Your Payment Methods?",
  "faqBookingAndPaymentMethodsAnswer": "We accept modern and secure payment methods. You can use our payment link for transactions with a credit card, debit card (PSE), or directly from your Bancolombia or Nequi account. We also accept direct bank transfers to our Bold account. Your peace of mind is our priority!",

  "faqBookingAndPaymentPoliciesQuestion": "What is Your Cancellation and Refund Policy?",
  "faqBookingAndPaymentPoliciesAnswer": "To be transparent, our policy is strict due to operational costs and advance planning. The initial payment is non-refundable. The refund conditions for the remaining amount vary depending on the time of cancellation. For changes due to force majeure (weather, restrictions, etc.), the solution is to offer a future credit. We strongly encourage you to read our detailed Policies section. Transparency and your full understanding are key!",

  "safetyAndHealthFaqsTitle": "Safety and Health: Our Top Priority Underwater!",

  "faqSafetyAndHealthMeasuresQuestion": "What Safety Measures Do You Implement? Are They Very Strict?",
  "faqSafetyAndHealthMeasuresAnswer": "We're obsessive and methodical about your safety! We implement rigorous protocols based on PADI and DAN standards. We use only high-quality equipment with constant maintenance. Our guides and instructors are certified, and before each dive, we conduct detailed briefings and thorough equipment checks. We want your only concern to be enjoying yourself and diving with absolute peace of mind!",

  "faqSafetyAndHealthInsuranceQuestion": "Is Dive Insurance Mandatory?",
  "faqSafetyAndHealthInsuranceAnswer": "Some of our adventures, especially the certifications, include dive insurance. However, we strongly recommend having additional travel insurance that covers general medical emergencies and potential cancellations. JustDiveCol is not responsible for expenses not covered by these policies. Your peace of mind is priceless!",

  "faqSafetyAndHealthEmergencyQuestion": "What Happens If I Have a Medical Emergency During an Adventure?",
  "faqSafetyAndHealthEmergencyAnswer": "Our team is highly trained to act quickly! All of our guides and instructors are trained in first aid and emergency management. In the event of any medical situation, we will immediately activate established emergency protocols. It is crucial that you inform us of any pre-existing medical conditions before the activity. Your well-being is our number one alarm bell!",

  "faqSafetyAndHealthLiabilityQuestion": "Is Signing a Liability Waiver Mandatory?",
  "faqSafetyAndHealthLiabilityAnswer": "It's not a trick at all, it's an industry standard and an essential measure for your safety and everyone's! Yes, signing a liability waiver and other required documents is mandatory before starting any activity. This is an acknowledgment of the inherent risks of diving. If you choose not to sign these documents, you will unfortunately not be able to participate, and there will be no refund. It's a necessary measure to protect everyone and ensure responsible diving!",

  "generalInformationFaqsTitle": "General Information: Things You Might Not Have Known!",

  "faqGeneralInformationDiveCenterQuestion": "Is JustDiveCol a Physical Dive Center?",
  "faqGeneralInformationDiveCenterAnswer": "We are not a traditional brick-and-mortar dive center! We define ourselves as an adventure tourism company specializing in personalized experiences. We work with high-quality local operators in each destination, guaranteeing you the best experience. We are more of an adventurous spirit and a global community than a physical address!",

  "faqGeneralInformationCustomExperienceQuestion": "Do You Offer Personalized Adventures?",
  "faqGeneralInformationCustomExperienceAnswer": "Absolutely! We love creativity and making your dreams a reality. If you don't find the ideal adventure on our calendar, contact us. We can design a completely personalized dive trip that fits your interests, certification level, and preferred dates. Your adventure, your personalized bubbles!",

  "faqGeneralInformationInformationQuestion": "How Can I Stay Updated on Your New Adventures and Offers?",
  "faqGeneralInformationInformationAnswer": "It's super easy! Follow us on our social media where we share the magic of our adventures. To not miss a thing, we invite you to subscribe to our newsletter: you'll receive exclusive news, special offers, and updates directly in your inbox. You won't want to miss the next wave of fun!",

  "faqGeneralInformationEnvironmentQuestion": "What Is Your Commitment to the Marine Environment?",
  "faqGeneralInformationEnvironmentAnswer": "We love the ocean as much as you do! Our commitment is unwavering. We actively promote low-impact diving practices, support conservation initiatives, and educate our explorers. We firmly believe that every dive is an opportunity to care for and leave the sea better than we found it. We are guardians of the blue!",

  "faqGeneralInformationContactQuestion": "How Can I Contact You Directly?",
  "faqGeneralInformationContactAnswer": "We love to chat! You can easily contact us through the Contact section on our website, send us a message via WhatsApp for a quick and personalized response, or write us an email. We are ready to plan your next adventure!",

  "faqGeneralInformationQ6Title": "What Happens If My Plane Is Delayed and I Miss Part of the Adventure?",
  "faqGeneralInformationQ6Point1": "Unfortunately, JustDiveCol is not responsible for flight delays or events beyond our operation. Our itineraries and costs are fixed, so the portions of the adventure lost due to your delay are not refundable. That's why we insist that you consider good travel insurance to cover these eventualities!",

  "faqGeneralInformationQ7Title": "Can I Bring My Own Dive Equipment?",
  "faqGeneralInformationQ7Point1": "Of course! If you have your own equipment and prefer to use it, you are more than welcome. Just make sure it is in perfect condition and up-to-date with its maintenance. If you need to rent something specific that you're missing, we can help you with that too. The important thing is that you feel comfortable and safe underwater!"
}
