{
  "privacySeoTitle": "Privacy Policy | JustDiveCol - Your Information Safe and Protected",
  "privacySeoDesc": "Learn about JustDiveCol's privacy policy. We explain how we collect, use, and protect your personal data, and what your rights are. Your trust and the security of your information are our priorities.",
  "privacySeoKeywords": "privacy policy, data privacy, data protection, JustDiveCol, personal information, data usage, data security, privacy rights, diving, data management, cookies, consent",
  "privacyHeaderTitle": "Our Privacy Policy: Your Trust is Our Most Valuable Treasure",
  "privacyHeaderSubtitle": "At JustDiveCol, your privacy is our priority. This policy explains how we protect your data, ensuring the same security you feel when diving with us.",
  "privacySection1Title": "1. Information We Collect",
  "privacySection1Point1": "Information You Provide Directly: We collect personal data that you voluntarily provide when you interact with our services. This includes your full name, email, phone number, emergency contact, payment details, diving certification history, travel preferences, and any other information you give us when you register or book an experience or certification.",
  "privacySection1Point2": "Automatically Collected Information: When you visit our website, we may automatically collect certain information about your device and usage behavior. This may include your IP address, browser type, pages visited, and the duration of your visit. This information helps us improve the platform's functionality and your user experience.",
  "privacySection1Point3": "Third-Party Information: In accordance with applicable laws, we may receive information about you from trusted partners, such as booking platforms. We ensure that these sources comply with relevant data protection regulations before using such information.",
  "privacySection2Title": "2. How We Use Your Information",
  "privacySection2Point1": "To Provide and Manage Our Services: The main reason for collecting your information is to offer and manage the services you request. This includes processing your bookings and payments, organizing your experiences, sending booking confirmations, and communicating any essential details about your activity with JustDiveCol.",
  "privacySection2Point2": "To Improve Your Experience: We use the information to better understand your preferences, which allows us to personalize your experience on our website and offer you more relevant content and offers. We also analyze how you interact with JustDiveCol to identify improvements and develop new adventures.",
  "privacySection2Point3": "For Communication and Marketing: With your consent, we may send you informative emails about our new experiences, diving certifications, special promotions, or newsletters. You will always have the option to unsubscribe. We do not share your personal data with third parties for their own marketing purposes.",
  "privacySection2Point4": "For Safety and Legal Compliance: Your information is essential to ensure the safety of our operations, protect our customers, and comply with applicable laws and regulations, such as PADI registration requirements or insurance policy management.",
  "privacySection3Title": "3. How We Share Your Information",
  "privacySection3Point1": "With Service Providers: To operate our business, we share your information with trusted third parties who provide us with essential services. This includes payment processors, local dive operators, and IT service providers. These third parties are contractually obligated to protect your information and to use it only for the specific purposes for which it was shared.",
  "privacySection3Point2": "For Legal Compliance and Security: We may disclose your personal information if required by law, for example, in response to a court order or similar legal process. We may also share it if we believe in good faith that it is necessary to protect the rights of JustDiveCol or the safety of our customers. This includes sharing information with relevant authorities in case of emergencies.",
  "privacySection3Point3": "In Business Transfers: In the event of a merger, acquisition, or sale of assets, your personal information may be transferred to the new owner. In such a case, the new owner will be obligated to adhere to the privacy practices of this policy or to notify you of any changes.",
  "privacySection4Title": "4. Your Rights and Choices",
  "privacySection4Point1": "Right to Access and Correction: You have the right to access your personal information and to request that it be corrected if it is inaccurate. If you wish to exercise this right, please contact us through the channels provided in Section 8.",
  "privacySection4Point2": "Right to Opt-Out of Marketing Communications: You can choose not to receive marketing communications from JustDiveCol at any time. You can do this by following the unsubscribe instructions included in our emails. Please note that this will not affect essential communications related to your active bookings.",
  "privacySection4Point3": "Right to Data Deletion: You have the right to request the deletion of your personal data, although this right is subject to our legal data retention obligations. For example, we are required to maintain certain diving and transaction records for safety reasons.",
  "privacySection5Title": "5. Data Security",
  "privacySection5Point1": "At JustDiveCol, we implement rigorous technical and physical security measures to protect your personal information against unauthorized access. This includes the use of encryption and robust access controls in our systems.",
  "privacySection5Point2": "Despite our efforts, it's essential to remember that no data transmission over the internet is 100% secure. Therefore, we cannot guarantee absolute security. The security of your information also depends on you; please protect your passwords and be cautious when sharing personal information online.",
  "privacySection6Title": "6. Data Retention",
  "privacySection6Point1": "We retain your personal information for as long as necessary to fulfill the purposes for which it was collected, including the provision of our services, compliance with our legal obligations, and the resolution of disputes. Once your information is no longer needed, we will securely delete or anonymize it.",
  "privacySection7Title": "7. Changes to This Privacy Policy",
  "privacySection7Point1": "JustDiveCol reserves the right to update or modify this policy periodically. We will post any significant changes on this webpage, and if the changes are substantial, we will notify you by email.",
  "privacySection7Point2": "We recommend that you review this policy regularly to stay informed about how we protect and use your information. The date of the last update will be clearly indicated at the beginning of the policy.",
  "privacySection8Title": "8. Contact",
  "privacySection8Point1": "If you have any questions about this privacy policy or wish to exercise your rights regarding your personal information, please do not hesitate to contact us through our contact form or by sending an email to info@justdivecol.com. We are ready to listen to you."
}
