{
  "safetySeoTitle": "Commitment to Safety | JustDiveCol - Your Peace of Mind on Every Dive",
  "safetySeoDesc": "Discover our rigorous protocols, state-of-the-art equipment, and strategic partnerships for a safe and memorable diving experience. At JustDiveCol, your well-being is our number one priority.",
  "safetySeoKeywords": "diving safety, safety protocols, safe diving, JustDiveCol, dive equipment, equipment maintenance, PADI instructors, certified guides, underwater safety, PADI standards, DAN, diver wellness, accident prevention, dive briefing, adventure, experience",
  "safetyHeaderTitle": "Safety Without Compromise: Your Peace of Mind is Our Priority",
  "safetyHeaderSubtitle": "At JustDiveCol, safety is the pillar of every experience. Dive with confidence and complete peace of mind.",
  "safetyProtocolsTitle": "Our Safety Standard on Every Dive",
  "safetyProtocolsSubtitle": "We follow a meticulous and rigorous process in every operation, always prioritizing the well-being of our underwater explorers. Every step is designed for your protection and enjoyment.",
  "safetyStep1Name": "Detailed Pre-Dive Briefing",
  "safetyStep1Desc": "Before each adventure, we conduct a complete and interactive briefing. We review the environmental conditions, explain the dive plan, and recall essential safety procedures to ensure your full understanding. Your participation is key.",
  "safetyStep2Name": "Thorough Pre-Dive Check (BWRAF)",
  "safetyStep2Desc": "Together, we perform the crucial pre-dive check, a global standard that ensures your equipment is in perfect condition. This check follows the BWRAF acronym (BCD, Weights, Releases, Air, Final check), ensuring nothing is overlooked.",
  "safetyStep3Name": "Professional and Personalized Guidance",
  "safetyStep3Desc": "Our certified PADI guides and instructors lead small groups to ensure maximum attention. This allows us to adapt the dive to your experience level and guarantee a safe, comfortable, and enriching experience at all times. We are with you on every bubble.",
  "safetyStep4Name": "Constant Monitoring and Post-Dive Debriefing",
  "safetyStep4Desc": "During and after each dive, we closely monitor your well-being, air consumption, and dive profile. At the end, we conduct a debriefing to share observations and consolidate the lessons from the experience.",
  "safetyEquipmentTitle": "State-of-the-Art Equipment for Your Protection",
  "safetyEquipmentSubtitle": "We trust only equipment from leading brands in the industry. All our gear undergoes rigorous maintenance, ensuring maximum reliability and comfort. Your equipment is our guarantee.",
  "safetyEquip1Name": "High-Performance Regulators",
  "safetyEquip1Desc": "We use latest-generation regulators that guarantee a smooth and constant air supply. This is essential for comfortable and effortless breathing underwater, even in the most demanding conditions.",
  "safetyEquip2Name": "Ergonomic and Precise Buoyancy Control Devices (BCDs)",
  "safetyEquip2Desc": "Our BCDs are comfortable, precisely fitting, and offer intuitive control over buoyancy, which are key elements for a pleasant and safe dive that allows you to move with freedom and efficiency underwater.",
  "safetyEquip3Name": "Advanced Dive Computers",
  "safetyEquip3Desc": "Every one of your dives is monitored with modern and precise dive computers. Technology is at your service to keep you within safety limits and optimize your dive profile.",
  "safetyCertsTitle": "Excellence, Sustainability, and Best Practices",
  "safetyCertsSubtitle": "At JustDiveCol, we don't just meet; we exceed the highest international safety standards. We are proudly affiliated with the leading organizations in the sector, guaranteeing a world-class service.",
  "safetyPartner1Name": "Rigorous International Standards",
  "safetyPartner1Desc": "All our operations are based on the strictest protocols from entities like PADI and DAN (Divers Alert Network). Our adherence to these regulations is your guarantee of a safe and professional experience anywhere in the world.",
  "safetyPartner2Name": "Constant Team Training and Updates",
  "safetyPartner2Desc": "Our team regularly participates in first aid (EFR), rescue, and advanced safety and diving techniques certifications. This continuous training ensures your well-being is always in the most skilled hands and up-to-date with the latest innovations in safety."
}
